<div class="bg-4">
	<div class="container">
		<div class="row">
			<div class="col-lg-12">
				<h3>Выкупаем авто <span>по всей Украине</span></h3>
			</div>
		</div>
		<div class="row">
			<div class="col-lg-4 col-md-4 col-sm-4">
				<div class="vikup-city">
					<div class="vikup-city-logo">
						<img src="<?php bloginfo('template_directory') ?>/img/kharkov.png" alt="kh">
						<p>Харьков</p>
					</div>
					<div class="vikup-city-logo vikup-city-logo-nikolaev">
						<img src="<?php bloginfo('template_directory') ?>/img/nikolaev.png" alt="nikolaev">
						<p>Николаев</p>
					</div>
					<div class="vikup-city-logo">
						<img src="<?php bloginfo('template_directory') ?>/img/dnepr.png" alt="dnepr">
						<p>Днепр</p>
					</div>
					<div class="vikup-city-logo">
						<img src="<?php bloginfo('template_directory') ?>/img/odessa.png" alt="odessa">
						<p>Одесса</p>
					</div>
					<div class="vikup-city-logo">
						<img src="<?php bloginfo('template_directory') ?>/img/zaporozie.png" alt="zaporogie">
						<p>Запорожье</p>
					</div>
					<div class="vikup-city-logo">
						<img src="<?php bloginfo('template_directory') ?>/img/poltava.png" alt="poltava">
						<p>Полтава</p>
					</div>
					<div class="vikup-city-logo">
						<img src="<?php bloginfo('template_directory') ?>/img/sumy.png" alt="sumy">
						<p>Сумы</p>
					</div>
					<div class="vikup-city-logo vikup-city-logo-vinnica">
						<img src="<?php bloginfo('template_directory') ?>/img/vinnica.png" alt="vinnica">
						<p>Винница</p>
					</div>
					<div class="vikup-city-logo">
						<img src="<?php bloginfo('template_directory') ?>/img/herson.png" alt="herson">
						<p>Херсон</p>
					</div>
					<div class="vikup-city-logo">
						<img src="<?php bloginfo('template_directory') ?>/img/rovno.png" alt="rovno">
						<p>Ровно</p>
					</div>
					<div class="vikup-city-logo">
						<img src="<?php bloginfo('template_directory') ?>/img/lvov.png" alt="lvov">
						<p>Львов</p>
					</div>
				</div>
			</div>
			<div class="col-lg-8 col-md-8 col-sm-8">
				<div class="vikup-content vikup-content-cityes">
					<p>
						Автомобиль давно уже стал не просто средством передвижения, но и необходимым атрибутом современного человека. С его помощью можно очень быстро добраться в нужное место, перевезти объемные вещи, а также решить множество других проблем буквально на протяжении одного дня. Кроме того, многие автовладельцы воспринимают свою машину как источник дохода, а некоторые – как возможность подтвердить свой социальный статус. Есть также люди, которые просто не приемлют общественный транспорт, отдавая предпочтение личному автомобилю.
						<br>
						<br>
						Все эти и многие другие причины побуждают миллионы потребителей покупать наиболее оптимальный для себя вариант. В наши дни можно найти машину с любым типом кузова, ориентируясь на собственные предпочтения, потребности и финансовые возможности. Вместе с тем, проблема продажи транспортного средства также всегда весьма актуальна. «Продам авто в Харькове» - именно такое объявление достаточно часто можно встретить на просторах Интернета или местного периодического издания. Независимо от причины появления такой необходимости, каждый хозяин машины хочет совершить сделку с максимальной выгодой для себя.
						<br>
						<br>
						Продажа авто в Харькове – это именно то, чем занимается Аuto-dealer. Мы помогаем автовладельцам совершить эту процедуру крайне быстро и получить в конечном результате очень хорошие деньги. Специалисты нашей компании оформят Ваш заказ и предложат достойную цену, после чего вопрос о том, как быстро продать машину, больше не будет Вас тревожить.
					</p>
					<h3>Как мы работаем?</h3>
					<p>
						Схема наших действий чрезвычайно проста. Клиенты компании могут обратиться к нам любым удобным для них способом. Это может быть звонок по телефону либо обращение к оператору прямо на сайте. Заказчикам не нужно никуда помещать объявлений в виде «Продам машину. Харьков», а просто переслать нам фото своего автомобиля. Дальнейшим действием с нашей стороны будет проведение объективного оценивания авто специалистами. Для этого они выезжают непосредственно на место, где и осуществляют тщательный осмотр и тестирование машины. Об установленной стоимости мы извещаем своего клиента, и после процедуры согласования происходит успешная продажа транспортного средства. Оплата при этом производится сразу и в полном объеме.
					</p>
					<h3>Преимущества сотрудничества с нами</h3>
					<p>
						Следует отметить, что мы осуществляем выкуп авто в Харькове, а также в других городах Украины. Обращаясь в компанию за помощью, Вы можете рассчитывать на:
					</p>
					<ul>
						<li>адекватную оценку автомашины;</li>
						<li>удобный и весьма оперативный способ оплаты;</li>
						<li>возможность произвести процедуру выкупа авто по вайберу и вотсапу;</li>
						<li>юридическую чистоту проводимой сделки.</li>
					</ul>
					<p>
						На сегодняшний день существует много вариативных решений по поводу выгодной продажи автомобилей, среди которых наиболее удобным является автовыкуп. Харьков относится к городам, где такая услуга предоставляется в полном объеме. Обращайтесь в Аuto-dealer, и мы обязательно поможем разрешить все Ваши проблемы.
					</p>
					<div class="vikup-buttom" id="anhorvikup-3">
						<a href="#anhorvikup"><p>Рассчитать выкуп авто</p></a>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>